export const data = {
  Lists: [
    {
      name: "スティーブ・ジョブズ",
      value:
        "もし今日が人生最後の日だとしたら、今やろうとしていることは本当に自分のやりたいことだろうか？",
    },
    {
      name: "スティーブ・ジョブズ",
      value: "一つのことを、一生やり続けられると確信する日がくる",
    },
    {
      name: "スティーブ・ジョブズ",
      value: "重要なことに集中する唯一の方法は「ノー」と言うことだ",
    },
    {
      name: "スティーブ・ジョブズ",
      values:
        "顧客はより幸せでよりよい人生を夢見ている。製品を売ろうとするのではなく、彼らの人生を豊かにするのだ。",
    },
    {
      name: "スティーブ・ジョブズ",
      values: "ハングリーであれ。愚か者であれ。",
    },
  ],
};

// {
//     "name": "ティム・クック",
//     "result":[
//         "盲目の人にとっても、私達のデバイスが使いやすいものになるように働いている時、私は投資利益率のことなんて全く考えていない",
//         "彼から受けた最も偉大な教訓は、人生の楽しみは、冒険の中にあるということ",
//         "ジョブズのようであれという目標を、私は決して持っていない。なぜなら、私は私でしかあり得ないから",
//         "もし「アップルのCEOがゲイだ」と耳にすることで、自分が何者であるかともがき苦しんでいる誰かを助けることができるのなら。そして、孤独を感じている人の心を和ら、自分たちの平等を主張する人々を勇気づけることができるのなら、私のプライバシーを捧げる価値は十分にある",
//         "あなたという人間は、あなたが作り上げたもので決まる"]
// },
// {
//     "name":"グーグル共同創業者ラリー・ペイジ",
//     "result":[
//         "「そんなバカなことはできない」と誰もが思うことならば、競争相手はいないも同然だ",
//         "アイデアに価値はない。それを実行できてはじめて価値になる",
//         "大胆な挑戦の末での失敗ならば、問題ではない",
//         "イノベーションは小さなグループから起こる",
//         ""
//     ]

// }
